{"id":10014,"date":"2025-02-07T17:57:05","date_gmt":"2025-02-07T14:57:05","guid":{"rendered":"https:\/\/www.onnahair.com\/?page_id=10014"},"modified":"2025-02-09T09:18:34","modified_gmt":"2025-02-09T06:18:34","slug":"kvkk","status":"publish","type":"page","link":"https:\/\/www.onnahair.com\/kvkk\/","title":{"rendered":"KVKK Aydınlatma Metni"},"content":{"rendered":"<h2>KİŞİSEL VERİLERİN İŞLENMESİNE İLİŞKİN AYDINLATMA METNİ<\/h2>\n<h3>Veri Sorumlusunun:<\/h3>\n<ul>\n<li><strong>Ticaret Unvanı \/ Adı ve Soyadı:<\/strong> Onna Saç Sistemleri San. ve Tic. Ltd. Şti<\/li>\n<li><strong>Adresi:<\/strong> Esentepe Mah. Kore Şehitleri Cad., No:9 Kat:2 Şişli\/İSTANBUL<\/li>\n<li><strong>Telefonu:<\/strong> +90 (212) 255 44 44<\/li>\n<li><strong>E-posta bilgileri:<\/strong> info@onnahair.com<\/li>\n<\/ul>\n<p>6698 sayılı Kişisel Verilerin Korunması Kanunu (“KVKK”) ve ilgili mevzuat kapsamında kişisel verilerinizin işlenmesi, saklanması ve aktarılması ile ilgili sizi aydınlatmak amacıyla işbu aydınlatma metnini hazırladık.<\/p>\n<h3>Hangi Kişisel Verileriniz İşlenmekte ve Kişisel Verilerinizin İşlenme Amaçları Nelerdir?<\/h3>\n<p>Faaliyetlerimiz ve FSEK’ten kaynaklanan ticari ilişkimizin yürütülebilmesi kapsamında aşağıda yer alan verilerinizi toplamaktayız.<\/p>\n<h2>Hangi Kişisel Verileriniz İşlenmekte ve Kişisel Verilerinizin İşlenme Amaçları Nelerdir?<\/h2>\n<p>Faaliyetlerimiz ve FSEK’ten kaynaklanan ticari ilişkimizin yürütülebilmesi kapsamında aşağıda yer alan verilerinizi toplamaktayız.<\/p>\n<p><strong>Kimlik Bilgileri ve İletişim Bilgileri<\/strong>: Ad ve Soyadı, T.C. Kimlik Numarası, İmza, Vergi Kimlik Numarası, İletişim Bilgileri, Adres<br \/>\n<strong>Fotoğraf:<\/strong> Bilgi güvenliği süreçlerinin yürütülmesi, işlem öncesi ve sonrası fotoğrafları ile tanıtım faaliyetlerinin yürütülmesi  <\/p>\n<h2>Kişisel Veri İşleme Amaçları<\/h2>\n<p>Bilgi Güvenliği Süreçlerinin Yürütülmesi, Faaliyetlerin Mevzuata Uygun Yürütülmesi, Finans ve Muhasebe İşlerinin Yürütülmesi, Hukuk İşlerinin Takibi ve Yürütülmesi, İletişim Faaliyetlerinin Yürütülmesi, İş Faaliyetlerinin Yürütülmesi \/ Denetimi, Organizasyon ve Etkinlik Yönetimi, Sözleşme Süreçlerinin Yürütülmesi, Taşınır Mal ve Kaynakların Güvenliğinin Temini, Yetkili Kişi, Kurum ve Kuruluşlara Bilgi Verilmesi, Veri Sorumlusu Operasyonlarının Güvenliğinin Temini, Yönetim Faaliyetlerinin Yürütülmesi, Denetim\/Etik Faaliyetlerin Yürütülmesi, Mal ve\/veya Hizmet Satın Alım Süreçlerinin Yürütülmesi, Lojistik Faaliyetlerin Yürütülmesi, Mal\/ Hizmet Satış Süreçlerinin yürütülmesi,<\/p>\n<h2>Kişisel Verilerin İşlenmesinin Hukuki Sebepleri<\/h2>\n<p>Kişisel verileriniz, Veri Sorumlusu tarafından yukarıda sayılan amaçların gerçekleştirilmesi doğrultusunda, ilgili mevzuat ve KVKK’nın 5’inci maddesinde belirtilen;<\/p>\n<ul>\n<li>Kanunlarda açıkça öngörülmesi,<\/li>\n<li>Bir sözleşmenin kurulması veya ifasıyla doğrudan doğruya ilgili olması kaydıyla, sözleşmenin taraflarına ait kişisel verilerin işlenmesinin    gerekli olması,<\/li>\n<li>Veri sorumlusunun hukuki yükümlülüğünü yerine getirebilmesi için zorunlu olması,<\/li>\n<li>Bir hakkın tesisi, kullanılması veya korunması için veri işlemenin zorunlu olması ve ilgili kişinin temel hak ve özgürlüklerine zarar vermemek kaydıyla, veri sorumlusunun meşru menfaatleri için veri işlenmesinin zorunlu olması hukuki sebeplerine dayanılarak işlenmektedir.<\/li>\n<\/ul>\n<h2>Kişisel Verileri Toplama Yöntemleri<\/h2>\n<p>Yukarıda kategoriler halinde belirtilen kişisel verileriniz; özgeçmişiniz, sözleşmeler, beyannameler, cep telefonu ile tarafımıza beyan ettiğiniz bilgi ve belgeleriniz aracılığı ile toplanmaktadır.<\/p>\n<h2>Kişisel Verilerinizi Üçüncü Bir Kişiye Aktarıyor muyuz?<\/h2>\n<ul>\n<li>Kişisel verileriniz, yasal düzenlemeler ve tabi olduğumuz mevzuat gereği başta Radyo ve Televizyon Üst Kurulu olmak üzere mevzuatta açıkça yetkilendirilmiş kişilerle paylaşılır. Ayrıca, kişisel verileriniz, bir mahkeme kararı veya yetkili kılınmış idari mercilerin talebi üzerine, yetkili kişi veya kurumlarla paylaşılır.<\/li>\n<li>Kişisel verileriniz, aramızdaki FSEK kaynaklı hak devir sözleşmesi kapsamındaki yükümlülüklerin  yerine getirilmesi amacıyla verileri işleyen üçüncü kişiler ile paylaşılacaktır.<\/li>\n<\/ul>\n<h2>Veri Sahibi Olarak Haklarınız Nelerdir?<\/h2>\n<p>KVKK ve ilgili mevzuat kapsamında kişisel verilerinize ilişkin olarak;<\/p>\n<ul>\n<li>Kişisel verilerinizin işlenip işlenmediğini öğrenme,<\/li>\n<li>Kişisel verileriniz işlenmişse buna ilişkin bilgi talep etme,<\/li>\n<li>Kişisel verilerin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığını öğrenme,<\/li>\n<li>Yurt içinde veya yurt dışında kişisel verilerinizin aktarıldığı üçüncü kişileri bilme,<\/li>\n<li>Kişisel verilerinizin eksik veya yanlış işlenmiş olması halinde bunların düzeltilmesini isteme,<\/li>\n<li>KVKK mevzuatında öngörülen şartlar çerçevesinde kişisel verilerinizin silinmesini veya yok edilmesini isteme,<\/li>\n<li>Eksik veya yanlış verilerin düzeltilmesi ile kişisel verilerinizin silinmesi veya yok edilmesini talep ettiğinizde, bu durumun kişisel verilerinizi aktardığımız üçüncü kişilere bildirilmesini isteme,<\/li>\n<li>İşlenen verilerin münhasıran otomatik sistemler vasıtasıyla analiz edilmesi suretiyle  kişinin kendisi aleyhine bir sonucun ortaya çıkmasına itiraz etme, ve,<\/li>\n<li>Kişisel verilerin kanuna aykırı olarak işlenmesi sebebiyle zarara uğramanız halinde bu zararın giderilmesini talep etme, haklarına sahipsiniz.<\/li>\n<\/ul>\n<h2>Haklarınızı Nasıl Kullanabilirsiniz?<\/h2>\n<p>Yukarıda sayılan haklarınızı kullanmak için yazılı ve ıslak imzalı bir dilekçe ile Veri Sorumlusunun yukarıdaki iş adresine başvurabilirsiniz. Yukarıda belirtilen hakları kullanmak için yapacağınız başvuruda kullanmayı talep ettiğiniz hakka ilişkin açıklamalar açık ve anlaşılır şekilde belirtilmelidir. Başvuruya ilişkin bilgi ve belgelerin başvuruya eklenmesi gerekmektedir.<\/p>\n<h2>Kişisel Verilerinizin İşlenmesine İlişkin Talepleriniz Ne Kadar Sürede Cevaplanır?<\/h2>\n<p>Kişisel verilerinize ilişkin hak talepleriniz değerlendirilerek, ilgili departmana ulaştığı tarihten itibaren en geç 30 gün içerisinde cevaplanır. Başvurunuzun olumsuz değerlendirilmesi halinde, gerekçeli ret sebepleri başvuruda belirttiğiniz adrese elektronik posta veya posta yolu başta olmak üzere eğer mümkünse talebin yapıldığı usul vasıtasıyla tarafınıza iletilir.<\/p>\n<h2>VERİ SAHİBİNİN AÇIK RIZA BEYAN FORMU<\/h2>\n<p>6698 sayılı “Kişisel Verilerin Korunması Kanunu” gereğince, kişisel verilerimin, özel nitelikli kişisel verilerimin, iletişim bilgilerimin işlenmesine, tarafımca sözlü\/yazılı ve\/veya elektronik ortamda verilen kimliğimi ve iletişim bilgilerimi belirleyen veya belirlemeye yarayanlar da dahil olmak üzere her türlü kişisel verimin, Onna Saç Sistemleri San. ve Tic. Ltd. Şti tarafından işlenmesine, ilgili mevzuatlar kapsamında paylaşım gerektiren sponsor şirketler ile ticari amaçla paylaşılmasına; kişisel veriler ve iletişim bilgilerinin 6698 sayılı “Kişisel Verilerin Korunması Kanunu”nda tanımlanan kapsamda aşağıda detayları verilen kişisel ve iletişim verilerinin işlenmesine muvafakat ettiğimi kabul, beyan ve taahhüt ederim.<\/p>\n<ul>\n<li>Kimliği belirli veya belirlenebilir bir gerçek kişiye ait olduğu açık olan; kısmen veya tamamen otomatik şekilde veya veri kayıt sisteminin bir parçası olarak otomatik olmayan şekilde işlenen; kişinin kimliğine dair bilgilerin bulunduğu verilerdir.; ad ve soyadı, bilgisi<\/li>\n<li>Kimliği belirli veya belirlenebilir bir gerçek kişiye ait olduğu açık olan; kısmen veya tamamen otomatik şekilde veya veri kayıt sisteminin bir parçası olarak otomatik olmayan şekilde işlenen; telefon numarası, adres, e-mail adresi, faks numarası, IP adresi gibi bilgiler<\/li>\n<li>Kimliği belirli veya belirlenebilir bir gerçek kişiye ait olduğu açık olan; kısmen veya tamamen otomatik şekilde veya veri kayıt sisteminin bir parçası olarak otomatik olmayan şekilde işlenen; fiziksel mekana girişte, fiziksel mekanın içerisinde kalış sırasında alınan kayıtlar ve belgelere ilişkin kişisel veriler; kamera ve ses kayıtları, fotoğraflar <\/li>\n<li>Kimliği belirli veya belirlenebilir bir gerçek kişiye ait olduğu açık olan; fotoğraf, ses ve kamera kayıtları, kişisel veri içeren belgelerin kopyası niteliğindeki belgelerde yer alan veriler<\/li>\n<li>KVK Kanunu’nda tanımlanan özel nitelikli kişisel verilerim de dahil olmak üzere ilgili kişisel verilerimin işlenmesine, ilgili süreç kapsamında işlenme amacı ile sınırlı olmak üzere kullanılmasına ve paylaşılmasına, gereken süre zarfında saklanmasına açık rızam olduğunu ve bu hususta tarafıma gerekli aydınlatmanın yapıldığını; işbu metni ve Aydınlatma Metnini okuduğumu ve anladığımı Kabul Ediyorum<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>KİŞİSEL VERİLERİN İŞLENMESİNE İLİŞKİN AYDINLATMA METNİ Veri Sorumlusunun: Ticaret Unvanı \/ Adı ve Soyadı: Onna Saç Sistemleri San. ve Tic. Ltd. Şti Adresi: Esentepe Mah. Kore Şehitleri Cad., No:9 Kat:2 Şişli\/İSTANBUL Telefonu: +90 (212) 255 44 44 E-posta bilgileri: info@onnahair.com 6698 sayılı Kişisel Verilerin Korunması Kanunu (“KVKK”) ve ilgili mevzuat kapsamında kişisel verilerinizin işlenmesi, saklanması&#8230;<\/p>\n","protected":false},"author":10,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_acf_changed":false,"inline_featured_image":false,"_uf_show_specific_survey":0,"_uf_disable_surveys":false,"footnotes":""},"class_list":["post-10014","page","type-page","status-publish","hentry"],"acf":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/pages\/10014","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/users\/10"}],"replies":[{"embeddable":true,"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/comments?post=10014"}],"version-history":[{"count":0,"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/pages\/10014\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/media?parent=10014"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}