{"id":7926,"date":"2023-08-19T12:31:08","date_gmt":"2023-08-19T09:31:08","guid":{"rendered":"https:\/\/www.onnahair.com\/?page_id=7926"},"modified":"2024-03-27T16:14:26","modified_gmt":"2024-03-27T13:14:26","slug":"gizlilik-politikasi","status":"publish","type":"page","link":"https:\/\/www.onnahair.com\/gizlilik-politikasi\/","title":{"rendered":"Gizlilik Politikası"},"content":{"rendered":"<p class=\"p1\">Kişisel Verileri Korunması ve Gizlilik Politikası<\/p>\n<h2 class=\"p1\">Onnahair Kişisel Verilerin Korunması Politikası<\/h2>\n<ul class=\"ul1\">\n<li class=\"li1\"><strong>AMAÇ VE KAPSAM<\/strong><\/li>\n<\/ul>\n<p class=\"p1\">Onna Saç Sistemleri Sanayi ve Ticaret Ltd. Şti<span class=\"Apple-converted-space\">  <\/span>Kişisel Verilerin İşlenmesi ve Korunması Politikası, kişisel verilere ilişkin mevzuat çerçevesinde şeffaflığın ve hesap verilebilirliğin sağlanması temel amacıyla hazırlanmıştır. Bu politika ile Onna Saç Sistemleri Sanayi ve Ticaret Ltd. Şti<span class=\"Apple-converted-space\">  <\/span>tarafından kişisel verileri işlenmekte olan bireylerin bilgilendirilmesi ve aydınlatılması hedeflenmektedir.<span class=\"s1\"><br \/>\n<\/span> Onna Saç Sistemleri Sanayi ve Ticaret Ltd. Şti Kişisel Verilerin İşlenmesi ve Korunması Politikası kapsamına, şirketimiz tarafından kişisel verileri işlenmekte olan tüm gerçek kişiler girmektedir. Öte yandan Onnahair çalışanlarına özgü ayrı bir kişisel verilerin işlenmesi ve korunması politikası bulunmaktadır. Bahsi geçen politikada değinilmemiş konular hakkında bu politika uygulama alanı bulacaktır.<\/p>\n<ul class=\"ul1\">\n<li class=\"li1\"><strong>TANIMLAR<\/strong><\/li>\n<\/ul>\n<p class=\"p1\">Politika’da kullanılan metnin bütünlüğü açısından açıklanması gereken tanımlar aşağıdaki gibidir;<\/p>\n<ul class=\"ul1\">\n<li class=\"li1\">Açık rıza: Belirli bir konuya ilişkin, bilgilendirilmeye dayanan ve özgür iradeyle açıklanan rıza.<\/li>\n<li class=\"li1\">İlgili kullanıcı: Verilerin teknik olarak depolanması, korunması ve yedeklenmesinden sorumlu olan kişi ya da birim hariç olmak üzere veri sorumlusu organizasyonu içerisinde veya veri sorumlusundan aldığı yetki ve talimat doğrultusunda kişisel verileri işleyen kişiler.<\/li>\n<li class=\"li1\">Kişisel verilerin anonim hâle getirilmesi: Kişisel verilerin, başka verilerle eşleştirilerek dahi hiçbir surette kimliği belirli veya belirlenebilir bir gerçek kişiyle ilişkilendirilemeyecek hâle getirilmesi.<\/li>\n<li class=\"li1\">Kişisel veri: Kimliği belirli veya belirlenebilir gerçek kişiye ilişkin her türlü bilgi.<\/li>\n<li class=\"li1\">Kişisel verilerin işlenmesi: Kişisel verilerin tamamen veya kısmen otomatik olan ya da herhangi bir veri kayıt sisteminin parçası olmak kaydıyla otomatik olmayan yollarla elde edilmesi, kaydedilmesi, depolanması, muhafaza edilmesi, değiştirilmesi, yeniden düzenlenmesi, açıklanması, aktarılması, devralınması, elde edilebilir hâle getirilmesi, sınıflandırılması ya da kullanılmasının engellenmesi gibi veriler üzerinde gerçekleştirilen her türlü işlem.<\/li>\n<li class=\"li1\">Kişisel verilerin imhası: Kişisel verilerin silinmesi, yok edilmesi veya anonim hale getirilmesi.<\/li>\n<li class=\"li1\">Kişisel verilerin silinmesi: Kişisel verilerin ilgili kullanıcılar için hiçbir şekilde erişilemez ve tekrar kullanılamaz hale getirilmesi.<\/li>\n<li class=\"li1\">Kişisel verilerin yok edilmesi: Kişisel verilerin hiç kimse tarafından hiçbir şekilde erişilemez, geri getirilemez ve tekrar kullanılamaz hale getirilmesi.<\/li>\n<li class=\"li1\">Kurul: Kişisel Verileri Koruma Kurulu.<\/li>\n<li class=\"li1\">KVK Kanunu: : 6698 sayılı Kişisel Verilerin Korunması Kanunu.<\/li>\n<li class=\"li1\">Özel Nitelikli Kişisel Veri: Irk, etnik köken, siyasi düşünce, felsefi inanç, din, mezhep veya diğer inançlar, kılık kıyafet, dernek vakıf ya da sendika üyeliği, sağlık, cinsel hayat, ceza mahkûmiyeti ve güvenlik tedbirleriyle ilgili veriler ile biyometrik ve genetik veriler özel nitelikli veriler.<\/li>\n<li class=\"li1\">Politika : Onna Saç Sistemleri Sanayi ve Ticaret Ltd. Şti Kişisel Verilerin İşlenmesi ve Korunması Politikası<\/li>\n<li class=\"li1\">Onnahair: Onna Saç Sistemleri Sanayi ve Ticaret Ltd. Şti<\/li>\n<li class=\"li1\">Veri İşleyen: Veri sorumlusunun verdiği yetkiye dayanarak onun adına kişisel verileri işleyen gerçek veya tüzel kişi.<\/li>\n<li class=\"li1\">Veri kayıt sistemi: Kişisel verilerin belirli kriterlere göre yapılandırılarak işlendiği kayıt sistem.<\/li>\n<li class=\"li1\">Veri sahibi ya da ilgili kişi: Kişisel verisi işlenen gerçek kişi.<\/li>\n<li class=\"li1\">Veri Sorumlusu: Kişisel verilerin işleme amaçlarını ve vasıtalarını belirleyen, veri kayıt sisteminin kurulmasından ve yönetilmesinden sorumlu olan gerçek veya tüzel kişi.<\/li>\n<\/ul>\n<p class=\"p2\">\n<h3 class=\"p1\">VERİ SORUMLUSUNUN KİMLİĞİ<\/h3>\n<p class=\"p1\">Bu politikanın kapsamına giren her türlü kişisel veri işleme faaliyeti için veri sorumlusunun kimliğine ilişkin bilgiler aşağıda verilmektedir.<\/p>\n<ul class=\"ul1\">\n<li class=\"li1\">Veri sorumlusu: Onna Saç Sistemleri Sanayi ve Ticaret Ltd. Şti<\/li>\n<li class=\"li1\">Adres: Onna Saç Sistemleri Sanayi ve Ticaret Ltd. Şti<\/li>\n<li class=\"li1\">E-posta Adresi: info@onnahair.com<\/li>\n<\/ul>\n<p class=\"p1\">Veri sorumlusu ile ilgili bilgilere VERBİS üzerinden de erişebilirsiniz.<\/p>\n<h3 class=\"p1\">KİŞİSEL VERİLERİN İŞLENMESİNDE GENEL İLKELER<\/h3>\n<p class=\"p1\">KVK Kanunu m. 4, kişisel verilerin işlenmesi için uyulması gereken temel ilkeleri listelemektedir. Söz konusu ilkeler, Onnahair tarafından gerçekleştirilen tüm kişisel veri işleme faaliyetleri kapsamında dikkate alınmakta ve titizlikle uygulanmaktadır. Bahsi geçen ilkeler ve bunlara ilişkin açıklamalar aşağıda yer almaktadır:<\/p>\n<ul class=\"ul1\">\n<li class=\"li1\">Hukuka ve Dürüstlük Kuralına Uygun Olmak: Onnahair, kişisel verilerin işlenmesi ve korunması yükümlülüğünü yerine getirirken, hukukun genel ilkelerine ve 4721 sayılı Türk Medeni Kanunu’nda düzenlenmiş olan dürüstlük kuralına uygun olarak hareket etmektedir.<\/li>\n<li class=\"li1\">Kişisel Verilerin Doğru ve Güncel Olmasını Sağlamak:Kişisel verilerin bireyler hakkında doğru ve güncel bilgileri sağlaması, bireylerin haklarının korunması için büyük bir önem taşımaktadır. Onnahair, işlenmekte olan kişisel verilerin doğru ve güncel olmasını sağlamak adına kendisinden beklenecek makul düzeyde özeni göstermektedir.<\/li>\n<li class=\"li1\">Belirli, Açık ve Meşru Amaçlarla Kişisel Veri İşlemek: Kişisel verilerin işlenmesi ile ulaşılmak istenilen amaçlar, kişisel veri işleme faaliyetinin hukuka uygun olup olmadığının belirlenmesinde en önemli kriteri oluşturmaktadır. Bu kapsamda KVK Kanunu veri işleme faaliyetlerinin belirli, açık ve meşru amaçlarla işlenmesini gerektirmektedir. Onnahair de bu ilke çerçevesinde ticari faaliyetlerinin gerektirdiği belirli, açık ve meşru amaçlarla kişisel veri işleme faaliyetleri yürütmektedir.<\/li>\n<li class=\"li1\">İİşlendikleri Amaçla Bağlantılı, Sınırlı ve Ölçülü Olmak:Onnahair, kişisel verileri ticari faaliyetleri kapsamında belirlenen amaçları gerçekleştirmesine yetecek kadar işlemektedir. Onnahair ayrıca ihtiyaç olmayan kişisel verileri işlemekten kaçınarak sınırlı ve ölçülü olmak prensibine uygun hareket etmektedir.<\/li>\n<li class=\"li1\">İlgili Mevzuatta Öngörülen veya İşlendiği Amaç için Gerekli Olan Süre Kadar Muhafaza Etmek: Onnahair tarafından işlenmekte olan kişisel veriler, kişisel veri işleme şartları kapsamında değerlendirilebilecek kişisel veri işleme amaçlarının ortadan kalkmasına kadar geçecek süre boyunca muhafaza etmektedir. Söz konusu amaçlar ortadan kalktığında, Onnahair tarafından ilgili kişisel verilerin muhafaza edilmesi işlemleri sonlandırılacaktır.<\/li>\n<\/ul>\n<h3 class=\"p1\">KİŞİSEL VERİLERİN İŞLENMESİNE İLİŞKİN HUKUKİ SEBEPLER<\/h3>\n<p class=\"p1\">KVK Kanunu, kişisel verilerin işleme hukuki sebeplerini 5 numaralı maddesi altında listelemektedir. Eğer bir veri sorumlusu tarafından kişisel verilerin işlenme amaçları, KVK Kanununda listelenmiş olan kişisel veri işleme hukuki sebepleri çerçevesinde değerlendirilebiliyorsa, o veri sorumlusu kişisel verileri hukuka uygun olarak işleyebilmektedir. Bu kapsamda Onnahair tarafından da güdülmekte olan kişisel veri amaçlarının, KVK Kanununda düzenlenen kişisel veri işleme hukuki sebepleri kapsamında değerlendirilebildiği durumlarda Onnahair tarafından kişisel veri işleme faaliyetleri gerçekleştirilmektedir.<\/p>\n<p class=\"p1\">KVK Kanununda yer alan kişisel veri işleme hukuki sebepleri aşağıda paylaşılmaktadır:<\/p>\n<ul class=\"ul1\">\n<li class=\"li1\">İlgili kişinin açık rızasının bulunması,<\/li>\n<li class=\"li1\">Kanunlarda açıkça öngörülmesi,<\/li>\n<li class=\"li1\">Fiili imkânsızlık nedeniyle rızasını açıklayamayacak durumda bulunan veya rızasına hukuki geçerlilik tanınmayan kişinin kendisinin ya da bir başkasının hayatı veya beden bütünlüğünün korunması için zorunlu olması,<\/li>\n<li class=\"li1\">Bir sözleşmenin kurulması veya ifasıyla doğrudan doğruya ilgili olması kaydıyla sözleşmenin taraflarına ait kişisel verilerin işlenmesinin gerekli olması,<\/li>\n<li class=\"li1\">Veri sorumlusunun hukuki yükümlülüğünü yerine getirebilmesi için zorunlu olması,<\/li>\n<li class=\"li1\">Veri sahibinin kendisi tarafından alenileştirilmiş olması,<\/li>\n<li class=\"li1\">Bir hakkın tesisi, kullanılması veya korunması için veri işlemenin zorunlu olması,<\/li>\n<li class=\"li1\">Veri sahibinin temel hak ve özgürlüklerine zarar vermemek kaydıyla, veri sorumlusunun meşru menfaatleri için veri işlenmesinin zorunlu olması.<\/li>\n<\/ul>\n<h3 class=\"p1\">ÖZEL NİTELİKLİ KİŞİSEL VERİLERİN İŞLENMESİNE İLİŞKİN HUKUKİ SEBEPLER<\/h3>\n<p class=\"p1\">Onnahair KVK Kanunu’nun 6. maddesinde yer alan veri işleme hukuki sebeplerinin varlığı halinde özel nitelikli kişisel verileri işleyebilmektedir. Özel nitelikli kişisel veriler, bireyler arasında ayrımcılık yapılmasını sağlayacak herhangi bir amaçla ya da bir bireyin hukuka aykırı muamelelere maruz kalmasına sebep olacak şekilde işlenmemektedir. Ayrıca Onnahair tarafından ilgili mevzuatta öngörüldüğü şekilde ek güvenlik önlemleri, özel nitelikli kişisel verilerin güvenliğinin sağlanması amacıyla alınmaktadır. KVK Kanunu m. 6’da yer alan özel nitelikli kişisel verilerin işlenme hukuki sebepleri şunlardır:<\/p>\n<ul class=\"ul1\">\n<li class=\"li1\">Özel nitelikli veri sahibinin açık rızası,<\/li>\n<li class=\"li1\">Sağlık ve cinsel hayata ilişkin kişisel veriler dışındaki kişisel veriler için kanunlarda öngörülen hâller,<\/li>\n<li class=\"li1\">Sağlık ve cinsel hayata ilişkin kişisel veriler için ise ancak kamu sağlığının korunması, koruyucu hekimlik, tıbbî teşhis, tedavi ve bakım hizmetlerinin yürütülmesi, sağlık hizmetleri ile finansmanının planlanması ve yönetimi amacıyla, sır saklama yükümlülüğü altında bulunan kişiler veya yetkili kurum ve kuruluşlar tarafından işlenme.<\/li>\n<\/ul>\n<h3 class=\"p1\">KİŞİSEL VERİLERİN KATEGORİZASYONUNA İLİŞKİN AÇIKLAMALAR<\/h3>\n<p class=\"p1\">Kişisel verilere ilişkin ilgili kişilere sunulan aydınlatma metinlerinde, veri kategorileri kullanılmaktadır. Bu kategoriler VERBİS sistemi çerçevesinde hazırlanmış olup her bir kategori içerisinde yer alabilecek veri tipleri örnekleri aşağıda gösterilmiştir.<\/p>\n<table class=\"t1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p3\"><b>Kişisel Veri Kategorisi<\/b><\/p>\n<\/td>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p3\"><b>Kategori İçerisinde Yer Alan Veri Örnekleri<\/b><\/p>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Kimlik<\/p>\n<\/td>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Adı, soyadı, anne – baba adı, anne kızlık soyadı, doğum tarihi, doğum yeri, medeni hali, edeni hali, nüfus cüzdanı seri sıra no, TC kimlik no gibi.<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">İletişim<\/p>\n<\/td>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Adres no, e-posta adresi, iletişim adresi, kayıtlı elektronik posta adresi (KEP), telefon no gibi.<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Lokasyon<\/p>\n<\/td>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Bulunduğu yerin konum bilgileri.<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Özlük<\/p>\n<\/td>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Bordro bilgileri, disiplin soruşturması, işe giriş-çıkış belgesi kayıtları, mal bildirimi bilgileri, özgeçmiş bilgileri, performans değerlendirme raporları gibi.<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Hukuki İşlem<\/p>\n<\/td>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Adli makamlarla yazışmalardaki bilgiler, dava dosyasındaki bilgiler gibi.<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Müşteri İşlem<\/p>\n<\/td>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Çağrı merkezi kayıtları, fatura, senet, çek bilgileri, gişe dekontlarındaki bilgiler, sipariş bilgisi, talep bilgisi gibi.<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Fiziksel Mekân Güvenliği<\/p>\n<\/td>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Çalışan ve ziyaretçilerin giriş çıkış kayıt bilgileri, kamera kayıtları gibi.<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">İşlem Güvenliği<\/p>\n<\/td>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">IP adresi bilgileri, internet sitesi giriş çıkış bilgileri, şifre ve parola bilgileri gibi.<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Risk Yönetimi<\/p>\n<\/td>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Ticari, teknik, idari risklerin yönetilmesi için işlenen bilgiler gibi.<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Finans<\/p>\n<\/td>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Bilanço bilgileri, finansal performans bilgileri, kredi ve risk bilgileri, malvarlığı bilgileri gibi.<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Mesleki Deneyim<\/p>\n<\/td>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Diploma bilgileri, gidilen kurslar, meslek içi eğitim bilgileri, sertifikalar, transkript bilgileri gibi<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Pazarlama<\/p>\n<\/td>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Alışveriş geçmişi bilgileri, anket, çerez kayıtları, kampanya çalışmasıyla elde edilen bilgiler.<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Sağlık Bilgileri<\/p>\n<\/td>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">engellilik durumuna ait bilgiler, kan grubu bilgisi, kişisel sağlık bilgileri, kullanılan cihaz ve protez bilgileri gibi.<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p class=\"p2\">\n<h3 class=\"p1\">KİŞİSEL VERİLERİN SAKLANMASI VE İMHASI<\/h3>\n<p class=\"p1\">Onnahair’ın kişisel verileri saklama süresi ilgili mevzuatta belirlenen süreler dikkate alınarak hesaplanmaktadır. Bu sürelerin dolmasına rağmen KVK Kanununda yer alan kişisel veri işleme şartlarından herhangi birisinin bulunmasını sağlayacak veri işleme amaçlarının varlığı halinde bireylerin kişisel verileri işlenmeye ve saklanmaya devam edilecektir. KVK Kanununda yer alan kişisel veri işleme şartlarının varlığını ortadan kaldıracak kişisel veri işleme amaçlarının sona ermesi halinde, Onnahair tarafından kişisel veriler imha edilecektir. Söz konusu imha işlemleri ilgili mevzuatın hükümlerine uygun olarak altı aylık periyotlarla re’sen gerçekleştirilmekte ya da veri sahiplerinden gelen taleplerin gerektirmesi halinde neticeye bağlanmaktadır. Onnahair tarafından kişisel verilerin imhası, kişisel verilerin yer aldığı ortamlara göre silme, anonimleştirme ya da yok etme teknikleri kullanılarak yerine getirilmektedir. Söz konusu teknikler hakkında detaylı bilgiler Kurul tarafından yayınlanmış olan <span class=\"s2\">Kişisel Verilerin Silinmesi, Yok Edilmesi veya Anonim Hale Getirilmesi Rehberi<\/span> içerisinde yer almaktadır.<\/p>\n<p class=\"p2\">\n<h3 class=\"p1\">KİŞİSEL VERİLERİN ÜÇÜNCÜ KİŞİLERLE PAYLAŞILMASI<\/h3>\n<p class=\"p1\">Bankacılık faaliyetlerinin gereklilikleri nedeniyle Onnahair tarafından kişisel verilerin yurtiçinde bulunan kişilerle\/kurumlarla paylaşılması söz konusu olabilmektedir. Onnahair tarafından kişisel veri paylaşımlarının takip edilmesi amacıyla, paylaşım yapılan kişiler aşağıda yer alan kategorilere ayrılmıştır:<\/p>\n<table class=\"t1\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p3\">Veri Alıcısı Grubu<\/p>\n<\/td>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p3\">Örnekler<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Gerçek veya Özel Hukuk Tüzel Kişileri<\/p>\n<\/td>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Bankalar gibi.<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Tedarikçiler<\/p>\n<\/td>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Bilgi teknolojileri sağlayıcıları, kargo şirketleri, ham madde satıcıları gibi.<\/p>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Yetkili Kamu Kurum ve Kuruluşları<\/p>\n<\/td>\n<td class=\"td1\" valign=\"middle\">\n<p class=\"p1\">Bilgi teknolojileri sağlayıcıları, kargo şirketleri, ham madde satıcıları gibi.<\/p>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p class=\"p2\">\n<h3 class=\"p1\">VERİ SAHİBİNİN HAKLARI<\/h3>\n<p class=\"p1\">KVK Kanunu’nun 11 numaralı maddesi kapsamında veri sahiplerine tanınan haklar aşağıda sıralanmaktadır:<\/p>\n<ul class=\"ul1\">\n<li class=\"li1\">Kişisel veri işlenip işlenmediğini öğrenme,<\/li>\n<li class=\"li1\">Kişisel verileri işlenmişse buna ilişkin bilgi talep etme,<\/li>\n<li class=\"li1\">Kişisel verilerin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığını öğrenme,<\/li>\n<li class=\"li1\">Yurt içinde veya yurt dışında kişisel verilerin aktarıldığı üçüncü kişileri bilme,<\/li>\n<li class=\"li1\">Kişisel verilerin eksik veya yanlış işlenmiş olması hâlinde bunların düzeltilmesini isteme,<\/li>\n<li class=\"li1\">KVK Kanunu ve ilgili diğer kanun hükümlerine uygun olarak işlenmiş kişisel verilerin, işlenmesini gerektiren sebeplerin ortadan kalkması hâlinde kişisel verilerin silinmesini veya yok edilmesini isteme ve bu kapsamda yapılan işlemin kişisel verilerin aktarıldığı üçüncü kişilere bildirilmesini isteme,<\/li>\n<li class=\"li1\">İşlenen verilerin münhasıran otomatik sistemler vasıtasıyla analiz edilmesi suretiyle kişinin kendisi aleyhine bir sonucun ortaya çıkmasına itiraz etme,<\/li>\n<li class=\"li1\">Kişisel verilerin kanuna aykırı olarak işlenmesi sebebiyle zarara uğraması hâlinde zararın giderilmesini talep etme.<\/li>\n<\/ul>\n<p class=\"p1\">6698 sayılı Kanunun “ilgili kişinin haklarını düzenleyen” 11 inci maddesi kapsamındaki taleplerinizi, Veri Sorumlusuna Başvuru Usul ve Esasları Hakkında Tebliğe göre veri sorumlusuna iletebilirsiniz. Bu kapsamda aşağıdaki adreslere başvuruda bulunmanız yeterli olacaktır:<\/p>\n<ul class=\"ul1\">\n<li class=\"li1\">Adres: Onna Saç Sistemleri Sanayi ve Ticaret Ltd. Şti<\/li>\n<li class=\"li1\">E-posta Adresi: info@onnahair.com<\/li>\n<\/ul>\n<p class=\"p1\">Şirketimiz, yukarıda sıralanan haklarınıza ilişkin ileteceğiniz talepleri, iletim tarihinden sonra en kısa sürede ve en geç otuz günde ücretsiz olarak sonuçlandıracaktır. Veri sahipleri tarafından yapılan başvuruların yanıtlanması amacıyla Onnahair tarafından başvurucunun kimliğinin doğrulanması ile başvurucu talebinin netleştirilmesi amacıyla ek bilgi ve belge talep edilebilecektir. Söz konusu bilgi ve belgelerin paylaşılmaması halinde veri sahibinin başvurusu cevaplanamayabilecektir.<\/p>\n<h3 class=\"p1\">KİŞİSEL VERİLERİN GÜVENLİĞİNE İLİŞKİN TEDBİRLER<\/h3>\n<p class=\"p1\">Onnahair, işlemekte olduğu kişisel verilerin gizliliğinin ve güvenliğinin sağlanması konusunda gereken her türlü makul dikkat ve özeni sağlamaktadır. Onnahair KVK Kanunu’nun 12. maddesi çerçevesinde veri gizliliğinin ve güvenliğinin sağlanması için de gereken her türlü teknik ve idari tedbirlerini makul düzeyde almaktadır. Söz konusu idari ve teknik güvenlik tedbirleriyle birlikte kişisel verilerin hukuka aykırı işlenmesinin önlenmesi, kişisel verilere hukuka aykırı olarak erişilmesinin önlenmesi ile kişisel verilerin uygun güvenlik düzeyinde muhafaza edilmesi hedeflenmektedir.<\/p>\n<p class=\"p1\">Onnahair, kişisel verilerin kendi adına başka bir gerçek veya tüzel kişi (veri işleyen) tarafından işlenmesi hâlinde, yukarıda belirtilen tedbirlerin ilgili veri işleyenler tarafından da alınmasını sağlayacaktır.<\/p>\n<p class=\"p1\">Kişisel verilerin üçüncü kişiler tarafından hukuka aykırı olarak ele geçirilmesi halinde, ilgili mevzuat hükümleri uyarınca veri sahiplerine, Kurul’a ve diğer ilgili kamu kurum ve kuruluşlarına bildirimde bulunacaktır.<\/p>\n<p class=\"p1\">Kişisel verilerin güvenliğine ilişkin tedbirler alınırken Kurul tarafından yayınlanmış olan Kişisel Veri Güvenliği Rehberi (Teknik ve İdari Tedbirler) göz önünde bulundurulmaktadır.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kişisel Verileri Korunması ve Gizlilik Politikası Onnahair Kişisel Verilerin Korunması Politikası AMAÇ VE KAPSAM Onna Saç Sistemleri Sanayi ve Ticaret Ltd. Şti  Kişisel Verilerin İşlenmesi ve Korunması Politikası, kişisel verilere ilişkin mevzuat çerçevesinde şeffaflığın ve hesap verilebilirliğin sağlanması temel amacıyla hazırlanmıştır. Bu politika ile Onna Saç Sistemleri Sanayi ve Ticaret Ltd. Şti  tarafından kişisel verileri&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_acf_changed":false,"inline_featured_image":false,"_uf_show_specific_survey":0,"_uf_disable_surveys":false,"footnotes":""},"class_list":["post-7926","page","type-page","status-publish","hentry"],"acf":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/pages\/7926","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/comments?post=7926"}],"version-history":[{"count":0,"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/pages\/7926\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/media?parent=7926"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}