{"id":7929,"date":"2023-08-19T12:32:05","date_gmt":"2023-08-19T09:32:05","guid":{"rendered":"https:\/\/www.onnahair.com\/?page_id=7929"},"modified":"2024-03-27T16:17:07","modified_gmt":"2024-03-27T13:17:07","slug":"cerez-politikasi","status":"publish","type":"page","link":"https:\/\/www.onnahair.com\/cerez-politikasi\/","title":{"rendered":"Çerez Politikası"},"content":{"rendered":"<p class=\"p4\">Veri Sorumlusunun Kimliği<\/p>\n<p class=\"p4\">Çerezler kapsamında işlenen kişisel verilerinize dair veri sorumlusu, şirketimiz <span class=\"s1\">Onna Saç Sistemleri Sanayi ve Ticaret Ltd. Şti<\/span> Şirketidir.<\/p>\n<h2 class=\"p4\">Toplanan Kişisel Verileriniz ve Veri İşleme Amaçlarımız<\/h2>\n<h3 class=\"p4\">Gizlilik Tercihi Merkezi<\/h3>\n<p class=\"p4\">Bu tanımlama bilgileri, web sitesinin çalışması için gereklidir ve sistemlerimizde kapatılamaz. Bunlar genellikle yalnızca sizin işlemlerinizi gerçekleştirmek için ayarlanmıştır. Bu işlemler, gizlilik tercihlerinizi belirlemek, oturum açmak veya form doldurmak gibi hizmet taleplerinizi içerir. Tarayıcınızı, bu tanımlama bilgilerini engelleyecek veya bunlar hakkında sizi uyaracak şekilde ayarlayabilirsiniz ancak bu durumda sitenin bazı bölümleri çalışmayabilir.<\/p>\n<h3 class=\"p4\">Performans Tanımlama Bilgileri<\/h3>\n<p class=\"p4\">Bu tanımlama bilgileri, sitemizin performansını ölçebilmemiz ve iyileştirebilmemiz için sitenin ziyaret edilme sayısını ve trafik kaynaklarını sayabilmemizi sağlar. Hangi sayfaların en fazla ve en az ziyaret edildiğini ve ziyaretçilerin sitede nasıl gezindiklerini öğrenmemize yardımcı olurlar. Bu tanımlama bilgilerinin topladığı tüm bilgiler derlenir ve bu nedenle anonimdir. Bu tanımlama bilgilerine izin vermezseniz sitemizi ne zaman ziyaret ettiğinizi bilemeyiz.<\/p>\n<h3 class=\"p4\">İşlevsel Tanımlama Bilgileri<\/h3>\n<p class=\"p4\">Bu tanımlama bilgileri, videolar ile canlı sohbet gibi gelişmiş işlevler ve kişiselleştirme olanağı sunabilmemizi sağlar. Bunlar, bizim tarafımızdan veya sayfalarımızda hizmetlerinden faydalandığımız üçüncü taraf sağlayıcılarca ayarlanabilir. Bu tanımlama bilgilerine izin vermezseniz bu işlevlerden tümü veya bazıları doğru şekilde çalışmayabilir.<\/p>\n<h3 class=\"p4\">Hedefleme Amaçlı Tanımlama Bilgileri<\/h3>\n<p class=\"p4\">Bu tanımlama bilgileri, sitemizde reklam ortaklarımız tarafından ayarlanır. Bunlar, ilgili şirketler tarafından ilgi alanları profilinizi oluşturmak ve diğer sitelerde alakalı reklamlar göstermek için kullanılabilir. Benzersiz olarak tarayıcınızı ve cihazınızı belirleyerek çalışırlar. Bu tanımlama bilgilerine izin vermezseniz farklı sitelerde size özel reklam deneyimi sunamayız.<\/p>\n<h3 class=\"p4\">Kişisel Verilerinizin İşlenmesine Dair Hukuki Sebepler<\/h3>\n<p class=\"p4\">Kişisel verilerinizin işlenmesine çerezler kapsamında işlenmesine ilişkin olarak hedefleme amaçlı tanımlama bilgileri elde etmek amacıyla yapılacak işleme faaliyetleri için hukuki sebep, bulunması halinde açık rızanızdır. Çerezlere dayalı olarak gerçekleştirilen diğer işleme faaliyetleri için hukuki sebep ise veri sorumlusunun meşru menfaatidir (6698 sayılı Kanun m. 5\/2\/f).<\/p>\n<h3 class=\"p4\">Diğer Bilgiler<\/h3>\n<p class=\"p4\">Kişisel verileriniz faaliyetlerin mevzuata uygun yürütülmesi, dışarıdan alınan hizmetlere yönelik faaliyetlerin yürütülmesi amaçlarıyla yurtiçinde ya da yurtdışında bulunan tedarikçiler ve iş ortakları ile paylaşılabilecektir. Kişisel verileriniz yetkili kişi, kurum ve kuruluşlara bilgi verilmesi, ve faaliyetlerin mevzuata uygun yürütülmesi amaçlarıyla yetkili kamu kurum ve kuruluşları ile paylaşılabilecektir. Kişisel verileriniz, internet sitemizi kullanımınız sırasında çerezler vasıtasıyla otomatik yollarla toplanmaktadır. 6698 sayılı Kanunun “ilgili kişinin haklarını düzenleyen” 11 inci maddesi kapsamındaki taleplerinizi, Veri Sorumlusuna Başvuru Usul ve Esasları Hakkında Tebliğe göre veri sorumlusuna iletebilirsiniz. Bu kapsamda aşağıdaki adreslere başvuruda bulunmanız yeterli olacaktır:<\/p>\n<p><span class=\"s4\">-Adres: <\/span>Esentepe, Kore Şehitleri Cd. No:11\/A, 34394 Şişli\/İstanbul<span class=\"s3\"><br \/>\n<\/span><span class=\"s4\">E-posta Adresi: info@onnahair.com<\/span><\/p>\n<p class=\"p6\">Kişisel verilerinizin işlenmesine ilişkin daha detaylı bilgi için https:\/\/www.onnahair.com adresinde bulunan Onnahair Kişisel Verilerin Korunması Politikası’nı inceleyebilirsiniz.<\/p>\n<h3 class=\"p4\">Veri Sorumlusunun Kullandığı Çerezlerin Listesi<\/h3>\n<p class=\"p4\">Veri sorumlusunun kullandığı çerezlerin listesi şu şekildedir:<\/p>\n<p class=\"p6\">&#8211; Smpl, onnahair.com<span class=\"s3\"><br \/>\n<\/span>&#8211; cdnjs.cloudflare.com<span class=\"s3\"><br \/>\n<\/span>&#8211; connect.facebook.net<span class=\"s3\"><br \/>\n<\/span>&#8211; fonts.googleapis.com<span class=\"s3\"><br \/>\n<\/span>&#8211; fonts.gstatic.com<span class=\"s3\"><br \/>\n<\/span>&#8211; googleads.g.doubleclick.net<span class=\"s3\"><br \/>\n<\/span>&#8211; st-onnahair.s3.amazonaws.com<span class=\"s3\"><br \/>\n<\/span>&#8211; webpack:\/\/<span class=\"s3\"><br \/>\n<\/span>&#8211; www.facebook.com<span class=\"s3\"><br \/>\n<\/span>&#8211; www.google-analytics.com<span class=\"s3\"><br \/>\n<\/span>&#8211; www.google.com<span class=\"s3\"><br \/>\n<\/span>&#8211; www.google.com.tr<span class=\"s3\"><br \/>\n<\/span>&#8211; www.googleadservices.com<span class=\"s3\"><br \/>\n<\/span>&#8211; www.googletagmanager.com<span class=\"s3\"><br \/>\n<\/span>&#8211; storage.html<span class=\"s3\"><br \/>\n<\/span>&#8211; onnahair.com\/<\/p>\n<h3 class=\"p4\">Çerezler Hakkında Diğer Bilgiler<\/h3>\n<p class=\"p4\">İnternet sitelerine, elektronik platformlara, uygulamalara veya gönderilen elektronik posta iletilerine veya reklamlara erişim sırasında, kullanıcıların bilgisayarına, cep telefonuna, tabletine veya kullanılan diğer cihazlara belirli verilerin kaydedilmesi ve toplanmasını sağlayan küçük veri dosyaları yerleştirilebilmektedir. Bilgisayar ve diğer cihazlara yerleştirilen bu veri dosyaları, çerez, piksel tag, flash cookies ve web işaretçileri olabileceği gibi, veri depolama amaçlı benzeri diğer teknolojiler de olabilecektir. İşbu Politika’da kullanılabilecek çerez ve benzeri teknolojileri ifade etmek üzere “çerez” ifadesi kullanılmaktadır.<\/p>\n<h4 class=\"p4\">1.Çerez Türleri<\/h4>\n<p class=\"p4\">Çerezler süre bakımından veya ait oldukları alan adına göre sınıflandırılabilmektedir. Çerezler, süre bakımından sınıflandırılmaları durumunda, oturum çerezleri ve kalıcı çerezler olmak üzere ikiye ayrılmaktadır. Oturum çerezleri, kullanıcının tarayıcıyı kapatması üzerine silinen çerezleri ifade ederken, kalıcı çerezler ise önceden belirlenen bir süre boyunca kullanıcının bilgisayarında\/cihazında kalan çerezlerdir. Çerezler ait oldukları alan adına (domain) göre sınıflandırılmaları durumunda ise ilişkili taraf çerezi ve üçüncü kişi çerezi olmak üzere ikiye ayrılır. Ziyaret edilen alan tarafından yerleştirilen çerezler ilişkili taraf çerezleri olarak adlandırılırken, ziyaret edilen farklı bir alan tarafından yerleştirilen çerezler ise üçüncü kişi çerezi olarak ifade edilmektedir. Ziyaret edilen alan dışındaki kişilerin, ziyaret edilen alan üzerinden kullanıcı cihazına çerez yerleştirmeleri durumunda üçüncü kişi çerezi söz konusudur.<\/p>\n<h4 class=\"p4\">2.Çerezlerin Kullanım Amaçları<\/h4>\n<p class=\"p4\">Şirket, internet sitelerinde, platformlarında, uygulamalarında, reklam ve iletilerinde kullandığı çerezlerden, aşağıda belirtilen amaçlar ile faydalanabilmektedir.<\/p>\n<ul class=\"ul1\">\n<li class=\"li4\">Operasyonel Amaçlı Kullanımlar: Şirket internet sitesi, platform, uygulama ve hizmetlerinin idaresi ve güvenliği için gerekli gördüğümüz çerezleri kullanabiliriz. Operasyonel amaçlar için kullanılan çerezlere örnek olarak, internet sitesi, uygulama ve platformlarda yer alan fonksiyonlardan yararlanılmasına olanak tanıyan teknolojiler ile bu mecralardaki düzensiz davranışları tespit etmek için kullanılan çerezler gösterilebilir.<\/li>\n<li class=\"li4\">İşlevselliğe Yönelik Kullanımlar: Şirket internet sitesi, platform, uygulama ve hizmetlerinin kullanımını kolaylaştırmak ve bunları kullanıcılar için özelleştirmek amacıyla çerez kullanabilecektir. İşlevsellik amacıyla kullanan çerezlere, kullanıcı bilgilerini ve tercihlerini hatırlamamızı sağlayan teknolojiler örnek gösterilebilir.<\/li>\n<li class=\"li4\">Performansa Yönelik Kullanımlar: Şirket internet sitesi, uygulama, platform ve hizmetlerine ilişkin performansın artırılması ve ölçülmesi amacıyla da çerez kullanabilmektedir. Bu amaçla kullanılan çerezlere örnek olarak, kullanıcıların Şirket internet sitesi, uygulama, platform ve hizmetlerini nasıl kullandığını anlamamızı ve kullanıcı davranışlarını analiz etmemizi sağlayan çerezler ile gönderdiğimiz iletiler ile etkileşime geçilip geçilmediğini anlamamıza imkân veren teknolojiler gösterilebilir.<\/li>\n<li class=\"li4\">Reklam Amaçlı Kullanımlar: Şirket’e veya üçüncü kişilere ait internet sitesi, platform ve uygulamalar üzerinden, kullanıcıların ilgi alanlarına yönelik reklam ve benzeri içerikleri iletmek amacı ile ilişkili taraf çerezleri ve üçüncü kişi çerezleri kullanabiliriz. Reklam amaçlı kullanımlara örnek olarak, reklamların etkinliğini ölçen çerezler ile belirli bir reklama tıklanıp tıklanmadığını veya reklamın kaç kere görüntülendiğini gösteren çerezler gösterilebilir.<\/li>\n<\/ul>\n<h4 class=\"p4\">3.Çerezleri Reddetme ve Silme<\/h4>\n<p class=\"p4\">Çoğu tarayıcı çerez kullanımına izin vermekle birlikte, kullanıcılar diledikleri zaman tarayıcı ayarlarını değiştirerek çerezleri reddedebilir veya silebilir. Ayarların değiştirilmesi yöntemi kullanılan tarayıcıya göre değişmekte olup, çerezlerin nasıl devre dışı bırakılabileceğinin kullanılan tarayıcıya ilişkin hizmet sağlayıcıdan öğrenilmesi gerekmektedir.<\/p>\n<p class=\"p4\">Çerezlerin devre dışı bırakılması durumunda Şirket internet sitesi, uygulama, platform ve hizmetlerinin bazı özelliklerinden yararlanılamaması söz konusu olabilecektir.<\/p>\n<h4 class=\"p4\">4.Yetkili Hizmet Sağlayıcılar<\/h4>\n<p class=\"p4\">Şirket internet sitesi, platform ve uygulamaları ile hizmetlerinin yürütülmesi ve tanıtımı için yetkilendirdiğimiz bazı hizmet sağlayıcılardan yardım alabiliriz. Bu hizmet sağlayıcılar da kullanıcıların bilgisayarına\/cihazına çerezler ve benzeri teknolojiler (üçüncü kişi çerezleri) yerleştirebilecek ve kullanıcı cihazını tespit etmeye yönelik IP adresi, benzersiz tanımlayıcı (unique identifier) ve cihaz tanımlayıcı gibi bilgileri toplayabilecektir.<\/p>\n<h4 class=\"p4\">5.Üçüncü Kişilere Ait Site, Ürün ve Hizmetler<\/h4>\n<p class=\"p4\">Şirket internet siteleri, platform ve uygulamaları, üçüncü kişilere ait internet sitesi, ürün ve hizmetlere ilişkin linkler içerebilir. Söz konusu linkler, üçüncü kişilere ait gizlilik politikalarına tabi olup, üçüncü kişiler ve üçüncü kişilere ait sitelerin Şirket’ten bağımsız olduğu ve Şirket’in üçüncü kişilerin gizlilik uygulamalarından sorumlu olmadığının farkında olunmalıdır. Link verilen internet sitelerinin ziyaret edilmesi durumunda, bu sitelere ait gizlilik politikalarının okunmasını tavsiye etmekteyiz.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Veri Sorumlusunun Kimliği Çerezler kapsamında işlenen kişisel verilerinize dair veri sorumlusu, şirketimiz Onna Saç Sistemleri Sanayi ve Ticaret Ltd. Şti Şirketidir. Toplanan Kişisel Verileriniz ve Veri İşleme Amaçlarımız Gizlilik Tercihi Merkezi Bu tanımlama bilgileri, web sitesinin çalışması için gereklidir ve sistemlerimizde kapatılamaz. Bunlar genellikle yalnızca sizin işlemlerinizi gerçekleştirmek için ayarlanmıştır. Bu işlemler, gizlilik tercihlerinizi belirlemek,&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_acf_changed":false,"inline_featured_image":false,"_uf_show_specific_survey":0,"_uf_disable_surveys":false,"footnotes":""},"class_list":["post-7929","page","type-page","status-publish","hentry"],"acf":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/pages\/7929","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/comments?post=7929"}],"version-history":[{"count":0,"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/pages\/7929\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.onnahair.com\/wp-json\/wp\/v2\/media?parent=7929"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}